// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Netværksindstillinger";

WebBrowserWindowTitle = "Netværksindstillinger";

TaskTitleField = "Netværksindstillinger";
TaskDescriptionField = "Klik på knappen nedenfor, hvis du vil konfigurere netværksindstillinger som printerens IP-adresse eller værtsnavn.";
TaskStartButtonTitle = "Konfigurer netværksindstillinger";